/* This file is for miscellaneous toolbox strings */

/* Screen shot template string */
"Picture %d.%s" = "Bilde %d.%s";

/* OpenSave Common Preview strings */
"Name" = "Navn";
"Kind" = "Type";
"Size" = "Størrelse";
"Created" = "Opprettet";
"Modified" = "Endret";
"Opened" = "Åpnet";
"Version" = "Versjon";
"Duration" = "Varighet";
"Dimensions" = "Størrelse";
"DecimalPoint" = ",";
"ZeroKB" = "null kB";
"KB" = " kB";
"MB" = " MB";
"GB" = " GB";
"TB" = " TB";
"DurationFormat" = "%d%d.%d%d";
"DimensionsFormat" = "%d x %d";
"Calculating" = "Beregner...";
"Fetching" = "Henter...";
"Hyphen" = "-";
"Today" = "I dag kl. REPLACE_WITH_TIME"; /* do not localize REPLACE_WITH_TIME */
"Yesterday" = "I går kl. REPLACE_WITH_TIME";  /* do not localize REPLACE_WITH_TIME */
